{"translation-revision-date":"2024-09-13 13:39:18+0000","generator":"GlotPress\/4.0.1","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"de"},"%s configured Reader Revenue Manager and you don’t have access to its configured publication. Contact them to share access or change the configured publication.":["%s hat Reader Revenue Manager konfiguriert und du hast keinen Zugriff auf die konfigurierte Publikation. Kontaktiere diese Person, um Zugriff zu erhalten oder Änderungen an der konfigurierten Publikation vorzunehmen."],"The previously selected publication with ID %s was not found. Please select a new publication.":["Die zuvor ausgewählte Publikation mit der ID %s wurde nicht gefunden. Wähle eine neue Publikation aus."],"You have successfully created your publication and it is now awaiting review. This might take up to 2 weeks.":["Deine Publikation wurde erstellt und wird demnächst überprüft. Das kann bis zu 2 Wochen dauern."],"Create publication":["Publikation erstellen"],"Once you have created your publication, it is submitted for review.":["Nachdem du deine Publikation erstellt hast, wird sie zur Überprüfung eingereicht."],"To complete your Reader Revenue Manager account setup you will need to create a publication.":["Um die Einrichtung deines Reader Revenue Manager-Kontos abzuschließen, musst du eine Publikation erstellen."],"Complete publication setup":["Einrichtung der Publikation abschließen"],"Check publication status":["Status der Publikation ansehen"],"Your publication requires further setup in Reader Revenue Manager":["Deine Publikation muss in Reader Revenue Manager weiter eingerichtet werden"],"Your publication is still awaiting review. You can check its status in Reader Revenue Manager.":["Die Überprüfung deiner Publikation steht noch aus. Du kannst ihren Status in Reader Revenue Manager einsehen."],"Create new publication":["Neue Publikation erstellen"],"Site Kit will connect your existing publication":["Site Kit stellt eine Verknüpfung mit deiner bestehenden Publikation her"],"Retry":["Erneut versuchen"],"Another admin":["Ein anderer Administrator"],"screen reader text\u0004(disabled)":["(Deaktiviert)"],"%1$s (%2$s)":["%1$s (%2$s)"],"%dh":["%dh"],"%dm":["%dm"],"%ds":["%ds"],"duration of time: hh mm ss\u0004%3$s %2$s %1$s":["%3$s %2$s %1$s"],"Complete setup":["Einrichtung abschließen"],"screen reader text\u0004(opens in a new tab)":["(öffnet in neuem Tab)"],"To fix this, <a href=\"%s\">redo the plugin setup<\/a>.":["<a href=\"%s\">Richte das Plug-in noch einmal ein<\/a>, um das Problem zu beheben."],"%sK":["%sT"],"%sM":["%s Mio."],"Last %s day":["Letzter Tag","Letzte %s Tage"],", ":[", "],"OK, Got it!":["Okay, verstanden!"],"Error: %s":["Fehler: %s"]}},"comment":{"reference":"dist\/assets\/js\/googlesitekit-modules-reader-revenue-manager-820deb3366dc2d6a5b97.js"}}